[
    {
      "phrase": "Así que no temas, porque yo estoy contigo; no te angusties, porque yo soy tu Dios.",
      "author": "Biblia"
    },
    {
      "phrase": "Para los hombres es imposible —aclaró Jesús, mirándolos fijamente—, mas para Dios todo es posible..",
      "author": "Jesuscristo"
      },
    {
      "phrase": "El Señor es mi fuerza y mi escudo; mi corazón en él confía; de él recibo ayuda.",
      "author": "Biblia"
    },
    {
      "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
      "author": "proverbia.net"
    },
    {
      "phrase": "En ti confían los que conocen tu nombre, porque tú, Señor, jamás abandonas a los que te buscan.",
      "author": "Salmos 9-10"
    },
    {
      "phrase": "Porque para Dios no hay nada imposible..",
      "author": "Lucas 1-37"
    },
    {
      "phrase": "Las matemáticas son la puerta y la llave a la ciencia",
      "author": "Roger Bacon"
    },
    {
      "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
      "author": "ajescudero"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "ajescudero"
    },
    {
      "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
      "author": "ajescudero"
    },
     {
      "phrase": "Todas las verdades de las matemáticas están vinculadas entre si..",
      "author": "Adrien-Marie Legendre"
    },
    {
      "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
      "author": "ajescudero"
    },
    {
      "phrase": "Ninguna investigación humana puede ser llamada verdadera ciencia si no puede ser demostrada matemáticamente.",
      "author": "Leonardo da Vinci"
    }
]